{
  "subtitle": "", 
  "description": "Ntitwarwanya malariya tutaramara kuyisobanukirwa. Menya icyorezo cyanduza miliyoni 200 z'abantu buri mwaka.", 
  "language": "kin_RW", 
  "title": "Malariya ni iki", 
  "primary_category": "a7d9921561d74230af88319f745971ad", 
  "created_at": "2015-07-02T10:04:27+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-02T11:18:16.896021+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4322066299bf4ff19304551f44d85607"
  ], 
  "id": null, 
  "content": "Birashoboka cyane ko malariya yaba iri hafi yawe kuko umuntu 1 muri 7 ku isi aba arwaye iki cyorezo Ariko mbere yo kurwanya malariya, tugomba kuyisobanukirwa.\r\n\r\n**Malariya ni icyonnyi**\r\n\r\nMalariya iterwa n'icyonnyi– ikinyabuzima kibeshwaho n’ibindi binyabuzima, nk’umubiri wawe, nk’ibyokurya cyangwa aho kuba. Kugira ngo turwanye iki cyorezo, tugomba kwica icyonnyi kiba mu mubiri w’umuntu binyuze mu kwisuzumisha no kwivuza neza.\r\n\r\n**Uyiterwa n'imibu**\r\n\r\nImibu y'ingore ni ubwoko bw'umubu ukwirakwiza malariya. Ikunze kurumana nijoro, hagati ya saa tatu z’ijoro na saa kumi n’imwe za mu gitondo. Ni yo mpamvu ari ingenzi kuryama mu nzitiramibu buri joro \r\n\r\n**Yibasira cyane abagore batwite n'abana**\r\n\r\nBuri muntu wese ashobora kwandura marariya, ariko by’umwihariko ni ingenzi kurinda abagore batwite n’abana bakunze kwicwa n'iki cyorezo. Abana barenga ibihumbi 200 bakiri bato bicwa na marariya buri mwaka igihe umugore atwite.\r\n\r\n**Ibimeyeso byayo ni ibihe?**\r\n\r\nIbimenyetso byayo bya mbere umuntu ashobora kubyumva mu ntangiriro z’icyumweru cya mbere nyuma yo kuyandura, cyangwa se bitarenze ukwezi kumwe. Birimo imbeho, kubabara umutwe no mu ngingo, umunaniro, isesemi, kuruka n'impiswi.\r\n\r\nIyo itavuwe igira ibimenyetso bikarishye, nko kujya muri koma, ndetse no gupfa birashoboka.\r\n\r\n***Niba ufite bimwe muri ibi bimeyetso, ihutire kujya kwa muganga!***\r\n\r\n**Ibibazo biterwa na malariya**\r\n\r\nMarariya ishobora kugira ingaruka ku buzima bw’abantu bagukikije, ikanasenya ubukungu bw’igihugu cyawe Menya impamvu maraliya iteye inkeke.", 
  "source": "2637eaeb6d554fa0bee5331dd6d08adf", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malariya-ni-iki", 
  "uuid": "0f20d9af4c8b47d59c52c92d4589d702"
}