{
  "subtitle": "", 
  "description": "Ni ingenzi kumenya ingaruka z'iki cyorezo cyangiza kishe Abanyafurika ibihumbi 528,000 umwaka ushize zirimo gutesha umuntu umurongo wo kwiga no gutwara ubuzima.", 
  "language": "kin_RW", 
  "title": "Impamvu ugomba kubyitaho", 
  "primary_category": "a7d9921561d74230af88319f745971ad", 
  "created_at": "2015-07-02T10:07:14.159923+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-02T10:07:14.160115+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nubwo waba utarwaye malariya, ishobora kwangiza ubuzima bwawe bikomeye.\r\n\r\nBuri munota umwana yicwa na malariya\r\n\r\nAbana ibihumbi 453,000 bapfa buri mwaka bishwe n'iyi ndwara yakwirindwa kandi ikanavurwa. Impfu za malariya zigoye imiryango cyane kandi zishobora kugira ingaruka ku bushobozi bw'abazavuka. \r\n\r\nIgira ingaruka ku burezi \r\n\r\nN'ubwo umwana yakira malariya, bishobora gutuma asiba ku ishuri mu gihe cya ngombwa. Muri Afurika, kimwe cya kabiri cy'iminsi abanyeshuri basiba ku ishuri babiterwa na malariya kandi bishobora kwirindwa.  Iyo bikabije cyane bishobora no gutera ibibazo mu myigire igihe kirekire.\r\n\r\nIsenya ubukungu\r\n\r\nMalariya ikura abantu ku kazi ikanatwara imiryango ibyo itunze byose Ingaruka malariya igira ku bukunguzitwara Afurika byibura Miliyari 8.3 z'Amanyarwanda buri mwaka.\r\n\r\nIririndwa kandi ikavurwa burundu\r\n\r\nIki gihombo cyose si ngombwa kandi cyakwirindwa. Kwiga Kuyirindwa no kuyivuza byagufasha kwitegura kuyirwanya mu gihe kizaza. Menya ibijyanye no kwirinda maraliyano kuvura malariya.", 
  "source": "68f145603c1246a2ba5ede8de3d0df61", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "impamvu-ugomba-kubyitaho", 
  "uuid": "4322066299bf4ff19304551f44d85607"
}