{
  "subtitle": "", 
  "description": "Sobanukirwa kurushaho ingaruka mbi za malariya ku baturage b'u Rwanda", 
  "language": "kin_RW", 
  "title": "Malariya mu Rwanda", 
  "primary_category": "a7d9921561d74230af88319f745971ad", 
  "created_at": "2015-07-02T10:13:42.201959+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-02T10:17:01.161224+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Malariya iteye imbogamizi cyane mu Rwanda bityo rero ni ingenzi gufata ingamba zo kwirinda ukarinda n'umuryango wawe icki cyorezo.  Dore uko  u Rwanda rwibasiwe na malariya muri 2012:\r\n\r\n- 100% by'abaturage b' u Rwanda babaga ahantu higanje imibu hari icyonnyi cya malariya. \r\n\r\n- Bivugwa ko abantu ibihumbi 650,000 banduye iki cyorezo, kandi 3,800 bakaba barishwe no kurumwa n'umubu.\r\n\r\n- Malariya yahombeje u Rwanda byibura iminsi y'akazi igera kuri 1,950,000, bigira ingaruka mbi ku bukungu bw'igihugu muri rusange.\r\n\r\nUko wafasha\r\n\r\nSi uku bikwiriye kumera.  Ushobora kurinda malariya umuryango wawe n'igihugu cyawe uteye intambwe nke kandi zoroheje:\r\n\r\n- Kora ku buryo umuryango wawe uryama mu nzitiramibu buri joro.\r\n\r\n- Isuzumishe; hanyuma wivurize kwa muganga cyangwa ku mujyanama w'ubuzima ukimara kubona ikimenyetso cya mbere cy'orezo.\r\n\r\n- Igihe uhawe imiti, kora ku buryo uyirangiza!\r\n \r\nKugira ngo umenye ibindi bisobanuro ku bijyanye na malariya mu gihugu cyawe, sura porogaramu ishinzwe kurwanya malariya mu Rwanda.\r\n", 
  "source": "632980c9545f42f8bc7aac72a52af647", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malariya-mu-rwanda", 
  "uuid": "8c378bc4daed4a8d857c6256c4247390"
}