{
  "subtitle": "", 
  "description": "Niba urwaye malariya, ni byiza ko uhita wivuza. Malariya itavuwe, ishobora kwica. ", 
  "language": "kin_RW", 
  "title": "Uko malariya wayivuza", 
  "primary_category": "a7d9921561d74230af88319f745971ad", 
  "created_at": "2015-07-02T10:11:02.514785+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-02T10:17:01.224778+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Igihe uri kugaragaza ibimenyetso bya malariya, ugomba gushaka ubufasha ako kanya kugira ngo ubuzima bwawe n'ubwa bandi bumere neza. \r\n\r\nIhutire… kujya kwa muganga!\r\n\r\nN'ubwo waba ushidikanya ku bimenyetso , jya kwa muganga cyangwa ubimenyeshe umujyanama w'ubuzima ukwegereye! Si iyo gutegereza, malariya igira ubukana bukabije iyo itavuwe.\r\n\r\nIsuzumishe\r\n\r\nIkizamini cy'isuzuma ryihuse (RDT) gishobora kuguha igisubizo mu minota 15. Ivuriro wivurizaho rigomba kuba rifite iyi serivisi- rimwe na rimwe abajyanama b'ubuzima bashobora ndetse no kugusuzumira aho utuye!\r\n\r\nIvuze\r\n\r\nIvuriro rikwegereye cyangwa umujyanama w'ubuzima agomba kuba yitwaje imiti yo kugufasha kumera neza. Ubusanzwe, malariya yavurwa mu minsi mike cyane, ariko umujyanama w'ubuzima wawe abizi  kurushaho!\r\n\r\nMara imiti yawe YOSE\r\n\r\nIbuka ko iyo utamaze imiti ukomeza kugira malariya muri wowe maze ukabera umutwaro abagukikije. Imibu ikomeza kugira ubushobozi bwo gukura malariya mu mubiri wawe ikayitera undi muntu irumye. Bityo, n'ubwo waba wumva umeze neza, tekereza ku muryango wawe n'incuti kandi umare imiti yawe!\r\n", 
  "source": "21d0651e8d0f41e0911582bd0d265e6c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "uko-malariya-wayivuza", 
  "uuid": "af48ee85b7a048f98d670d038b544b5c"
}